import React from 'react';

const FavPlace = () => {
    return (
        <div>
            <p>Відень (нім. Wien) — столиця і найбільше місто Австрії. Старе місто Відня (історичний центр) входить до переліку
                Культурної спадщини ЮНЕСКО. Відень є найнаселенішим містом в Австрії, посідає одинадцяте місце серед найбільших міст
                Європейського Союзу за чисельністю населення і друге місце серед німецькомовних міст за тим же показником,
                поступаючись Берліну. Культурний, економічний і політичний центр Австрії.
            </p>

            <p>Оригінальна назва Wien походить від назви однойменної річки. Традиційно вважається, що перша згадка цієї назви
                міститься в Зальцбурзьких анналах від 881 року
            </p>
            <p>Площа Відня становить 414,75 км². Таким чином, Відень є найменшою федеральною землею Австрії.</p>
        </div>
    );
};

export default FavPlace;